/* 
  Localizable.strings
  StunnelService

  Created by Xu Jiwei on 13-9-30.
  Copyright (c) 2013年 GoAgentX.com. All rights reserved.
*/

"本地端口：" = "Local Port:";

"代理类型：" = "Proxy Type:";

"服务器列表：" = "Server List:";

"使用客户端证书" = "Use Client Certificate";

"证书：" = "Certificate:";

"选择文件..." = "Select File...";

"清除" = "Clear";
